export default {
  Hello: {
    p1: '国际高端人才培育区',
    p1m: '人才培育',
    p2: '新工科发展引领区',
    p2m: '发展引领',
    p3: '科技创新示范区',
    p3m: '科技创新',
    p4: '城市功能区域配套区',
    p4m: '城市功能',
    card: {
      about: {
        abouttxt: '浙江大学国际创新研究院创是浙江大学下设的民办非企业研究院，由赛伯乐投资集团筹资发起成立。作为国际性的创新创业平台，依托浙江大学和赛伯乐的资源及资金优势，研究院以“锻造国际产学研合作创新链、助推创新生态营造与区域经济发展……',
      },
      titles: [
        '浙江大学国际创新研究院和瑞士洛桑大学高等经济商学院签订...',
        '中瑞企业创新发展对话—中欧对话制高点 瑞士洛桑中国经济金...',
        '“创新•匠心”中日大学携手资本探讨科技创新 暨 浙江大学国...',
      ]
    },
    more: '详情',
    readmore: '显示全文',
  },
  Header: {
    h1: '首页',
    h2: '关于我们',
    h2_1: 'IIC简介',
    h2_2: '组织构架',
    h3: '板块分区',
    h3_1: '国际高端人才培育区',
    h3_2: '新工科发展引领区',
    h3_3: '科技创新示范区',
    h3_4: '城市功能区域配套区',
    h4: '新闻动态',
    h4_1: '最新动态',
    h4_2: '通知公告',
    h5: '人才招聘',
    h6: '联系我们',
    h7: '返回首页',
  },
  Footer: {
    addr: [
      '联系地址:',
      '广东省东莞市松山湖高新区',
    ],
    tel: [
      '联系电话:',
      '(+86-571)89995070',
      '传真:',
      '(+86-571)89995070',
    ],
    copyright: 'Copyright © 2019 东莞理工学院国际合作创新区. All Rights Reserved.',
  },
  iic: {
    p1: '浙江大学国际创新研究院(Zhejiang University Innovation Institute International，英文简称ZIII）是由浙江大学和赛伯乐集团于2007年共同发起建立的国际性创新创业平台。依托浙江大学和赛伯乐的资源及资金优势，研究院以“锻造国际产学研合作创新链、助推创新生态营造与区域经济发展”为宗旨，以服务三浙、推动三化为使命，致力于发展成为世界一流水平的科技与产业创新的研发机构。外引以美国斯坦福大学为代表的世界一流大学和以美国硅谷为代表的高水平创新资源，内联正在寻求国际化与产业创新机遇的浙商企业，通过自主创新和集成创新全面提升浙江大学及浙江省在国际创新链中的地位，探索出一种从大学国际化到区域现代化、从技术创新到产业创新、从企业区块集群到营建全球创新联盟的新颖发展模式，从而为浙江经济科技的发展探索新的成长之路。',
    p2: '研究院将依靠浙大丰富的学术资源充分进行跨学科交叉，培养有责任感的和创业精神的国际商业领袖，孵化培育新一代国际领军企业。通过国际创业交流、创新创业孵化、全球实习就业等活动为浙江大学的学生服务；通过科研成果转化、项目基金投资、全球资源整合、国际科研交流、区域产业规划等手段为浙江大学的老师服务；通过校友国际并购、对接百城众创资源、对接赛伯乐全球基金等形式为浙江大学的校友服务。研究院将以紫金众创小镇的国际化建设为契机，大力引入国际资本及国际企业，同时助推优秀项目进军国际市场。',
    p3: '基于国际创新资源的汇聚交融优势，浙江大学国际创新研究院从功能上定位于“三个平台”：',
    p4: '1、国际产学研项目合作及产业化平台',
    p5: '引进、整合以美国加州硅谷、斯坦福大学为代表的全球创新资源，打造创新基地，在技术创新与产品创新的基础上，侧重于市场创新与跨行业、跨领域的创新协作，围绕模式创新、规则创新、资源重组与系统集成等方面开展国际合作与产业服务，逐步营建接轨国际的产学研创新体系。',
    p6: '2、国际化创新型人才交流与培育平台',
    p7: '引进国际一流专家、学者加盟浙大创新研究院，领衔创新研发团队，带动国际学术交流与合作；联手世界高水平大学与研究机构，面向学校和企业开展国际化、创新型产业领袖人才的培养与训练。',
    p8: '3、浙商企业创新创业支撑与服务平台',
    p9: '以浙江大学国际创新研究院为核心，建设与企业密切结合的国际化研发机构集群，提供高价值的新技术和先进的商业模式；结合国内外风险投资与科技金融，建立面向全球的金融创新支撑平台，通过资本市场激励创新并培育创新企业；建设国际一流的产学研一体化的创新示范基地，协助浙商企业实现产业结构调整与升级，指导和引导以现代服务业为核心的价值再造，提升民营经济发展水平，逐步在全球形成具有强大竞争力的区域创新战略联盟。',
  },
  Division: {
    talent: '浙江大学国际创新研究院下设科创服务中心，围绕紫金小镇、梦想小镇、未来科技城等双创平台，围绕创业教育、创业活动、创业赛事、项目孵化、孵化成功等五大板块构建全面的双创服务体系，打造双创标杆示范区，强化区域性产业规划研究。',
    development: '基于国际创新资源汇聚交融的优势，以美国斯坦福大学为代表的世界一流大学和以硅谷著名创新公司及孵化器平台为代表的高水平创新平台资源，面向学校和企业开展国际化的项目合作、人才交流和双创培训等业务，为浙大教职工、浙大学生、初创团队、校友企业家提供赴海外创新创业领域的项目培训管理、实习、项目实践、商事培训方案解决等服务。',
    technology: '浙江大学国际创新研究院依托赛伯乐强大的投融资平台，将研究院的科技产业服务体系和赛伯乐投资的产业投资体系紧密结合，为创新科技企业特别是校友创业企业提供全方位的专业投融资服务。一方面，研究院立足于新能源领域和信息技术领域，拥有丰富的产业项目、人才、技术研发、市场等服务资源；另一方面，依托赛伯乐专业的投资服务经验，对于研究院完善投融资服务平台、提升企业投融资服务能力提供强大的知识和业务支撑。',
    city: {
      t1: '科技创新·规划服务',
      p1: '浙江大学国际创新研究院下设区域与城市发展研究中心，专业化开展国内外区域与城市、经济与产业、社会体系、信息网络、生态环境、资源和可持续发展，区域文化和科技创新、区域协调和管理体制等多个领域和层面的研究、咨询和规划设计。通过课题研究和规划设计中的创新，探索中国区域与城市发展的理论与实践的创新之路。',
      t2: '产城一体·城乡统筹',
      p2: '在国内外区域与城市发展研究中，注重以产业为先导，使产业发展规划与城乡发展规划相辅相成，相互支撑，确保在空间发展中体现产业发展的实效性，使产业发展与城乡发展融成一体，形成产城一体化，产业和城乡协调、持续、健康地发展，真正推动产业转型升级，推动当地形成并扩大一系列新的经济增长点。',
      t3: '多元项目·服务地方',
      p3: '浙江大学国际创新研究院区域与城市发展中心课题主要来源：国家自然科学基金和社会科学规划、科技攻关等国家级研究项目；联合国所属机构、外国政府的国际合作研究项目；中央部委的研究项目；省市政府、发改委、科委的研究项目、各厅（局）级项目；以及各级地方政府、企业、社会委托的横向层面上的研究项目、规划设计；规划项目主要来源有：各级地方政府、企业、社会团体等委托的城乡规划设计项目。',
      t4: '学术支撑·团队强大',
      p4_1: '中国城市规划学会小城镇规划学术委员会挂靠单位为浙江大学国际创新研究院区域与城市发展中心，中心主任王士兰教授是小城镇规划学术委员会的主任委员。学术委员会荟萃着全国各省、市、自治区的众多领导、专家、学者，他们来自大专院校、科研院所、政府部门等各条战线，具有较广泛的代表性，积极开展科研、咨询、交流等学术活动，为各级地方政府服务，积累了丰硕的科研成果和宝贵经验。',
      p4_2: '区域与城市发展中心同时与中国联合工程公司规划建筑设计研究院等多家单位有着良好的长期合作关系，相互之间优势互补、资源共享、积极合作，形成强大的规划、建筑、景观、咨询设计团队，共同承接大量高水平、高层次的规划设计和研究项目。',
      t5: '建德航空小镇产业规划案例',
      p5: '作为建德市的标志，横钢曾是国家二级企业，轰动一时，却在2003年倒闭，当地其它产业如千岛湖机场自运营以来也一直处于亏损状态，现有新安江玉温泉度假区尽管环境优美。建德航空小镇拟成立40亿通航旅游产业基金，支持小镇建设。通过规划建德将以通航特色盘活小镇旅游资源，打造“工业产业型+环境聚集型+活动娱乐型”三位一体的新型旅游模式，将航空运动、航空旅游、航空体验、飞行培训、温泉养生度假融为一体，推动当地休闲商业、酒店民宿、餐饮、特色教育等行业快速发展。',
      t6: '小镇产业规划带给区域赋能价值',
    }
  },
  News: {
    articles: {
      article5: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article4: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article3: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article2: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article1: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
    }
  },
  Announce: {
    articles: {
      article5: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article4: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article3: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article2: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
      article1: {
        title: '汇聚尖端双创资源，助力海外人才引进 “造梦”白鹿城温州——全球创新创业硅谷视频路演活动成功举办',
        introduction: '6月18日，由温州市市委组织部、温州高新区(浙南科技城)管委会、温州市瓯海区人民政府主办，浙江大学国际创新研究院协办的2019“造梦”白鹿城温州——全球…',
      },
    }
  },
  Hire: {
    num: '招聘人数:',
    duties: '岗位职责:',
    demand: '岗位要求:',
    email: '简历投递邮箱:',
    position1: {
      ptitle: '国际交流中心主任',
      p1: '1、通过赛伯乐国际的全球投资产业布局，结合ZIII对接全球高校科研资源；',
      p2: '2、负责ZIII国际交流与合作平台及有效运营和维护；',
      p3: '3、负责国际交流活动策划组织及资助，组织创投人才国际化培训与交流；',
      p4: '4、负责国际交流资源整合、培育、维护和增值；',
      p5: '5、督导国际交流中心的各项经营和考核指标的完成情况，并及时提出解决问题的建议，以提高本中心业务能力。',
      p6: '1、硕士及以上学历，工作经历5年以上，3年以上同类型工作经验；有海外工作经验者优先，浙大校友优先；',
      p7: '2、熟悉院校内部流程，具有较强的组织协调能力和管理决策能力；具有较强的跨部门协调、沟通能力与团队合作精神；',
      p8: '3、认同浙大文化精神，对国际交流项目有深刻认识。',
    },
    position2: {
      ptitle: '国际交流中心助理',
      p1: '1、国际教育与培训项目前期组织和配合工作；',
      p2: '2、整合赛伯乐国际教育和国际并购资源，与国外大学合作办学的具体工作对接和推进；',
      p3: '3、对国际课程的研发和推广工作的具体事务对接；',
      p4: '4、跟踪和了解政府和企业的培训需求，量身定制系列课程；',
      p5: '5、其他国际教育中心主任交办的工作。',
      p6: '1、本科及以上学历，企业管理、英文、文秘、相关专业本科以上学历；',
      p7: '2、有海外教育培训工作实习经验者优先，较强的责任心和执行能力；',
      p8: '3、思路清晰，条理清楚，领悟力强，综合素质好；',
      p9: '4、形象端正、善于沟通协调，有亲和力及团队合作精神。',
    },
    position3: {
      ptitle: '资金经理',
      p1: '1、负责制订基金募集方案，根据基金募集方案进行项目路演、LP募集，及合伙人维护等；',
      p2: '2、基金管理：统筹管理基金的设立及运营等；',
      p3: '3、项目投资管理：能够独立开展投资工作，找寻项目投资机会，开展尽职调查及行业研究，制定项目投资计划，撰写项目尽职调查报告、投资建议书，并参与投资谈判、合同或协议的起草、修订等工作；',
      p4: '4、参与团队建设',
      p5: '1、硕士及以上学历,金融、法律相关专业；',
      p6: '2、3年以上股权投资相关经验；',
      p7: '3、至少3个以上全程参与的项目经验。',
    },
  },
  Contact: {
    schoolname: '东莞理工学院国际创新研究院',
    addr: '地址：',
    address: '',
    tel: '电话: ',
    telephone: '',
    fax: '传真: ',
    faxaddress: '',
    email: '邮箱：',
    emailaddress: '',
  },
  url: '/zh',

}